[
  {
    "id": "8634",
    "content": "Co zamachowiec kupuje swojej matce na urodziny - \r\nBombonierkę",
    "rate": 6,
    "date": "10.02.2017",
    "author": "Bagiera"
  },
  {
    "id": "8627",
    "content": "Co  robi piłkarz na autostradzie ?\r\nStoi w korkach",
    "rate": 3,
    "date": "10.02.2017",
    "author": "Bagiera"
  },
  {
    "id": "8626",
    "content": "Płonie rafineria. Kilka jednostek państwowej straży pożarnej bezradnie patrzy na buchające płomienie i eksplozje nie będąc nawet w stanie zbliżyć się do pożaru. W pewnym momencie oczy wszystkich zwracają się na pojazd jednostki Ochotniczej Straży Pożarnej, 30 letni STAR mija linie jednostek PSP, taranuje ogrodzenie, zwalnia. Ochotnicy wypadają z pojazdu, rozwijają sprzęt, podają piane po całości, pożar opanowany.\nStarosta po przekazaniu gratulacji przechodzi do konkretów:\n-Panowie jak mogę się wam odwdzięczyć za tą akcje? Jest coś czego potrzebujecie w jednostce?\nNaczelnik OSP drapiąc się po głowie:\n-Nooo - w pierwszej kolejności przydałoby się zrobić hamulce w Starze.",
    "rate": 20,
    "date": "09.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8625",
    "content": "Co jest rzadsze od czworaczków?\nCygan jedynak.",
    "rate": 14,
    "date": "09.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8624",
    "content": "- Tato tato umówiłem się dzisiaj z dziewczyną! \n- o jak miło. Tylko nie zapomnij... no wiesz czego...\n- czego? \n- no wiesz? \n- prezerwatyw? \n- czapki rudy idioto",
    "rate": 17,
    "date": "08.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8620",
    "content": "Facet pije w barze. Postanawia szybko wrócić do domu, by żona nie domyśliła się, że pił. Próbuje wstać, ale wywraca się.\r\n\"Nie! To niemożliwe! Nie mogłem aż tyle wypić!\" - myśli facet.\nWyczołguje się z baru i ponownie próbuje wstać. Znów porażka. Facetowi cudem udaje się dotrzeć do domu. Wali w drzwi. Otwiera żona:\n- Stefan! Ty piłeś?!\n- Ja? Skąd!\n- Tak...? A gdzie twój wózek inwalidzki?",
    "rate": 38,
    "date": "08.02.2017",
    "author": "PewnaWrednaPesymistka"
  },
  {
    "id": "8619",
    "content": "Facet u lekarza:\r\n-Panie doktorze, mam taki problem, ze codziennie rano ok. 8ej robię kupę.\n-No to w sumie nie widzę w tym nic złego....\n-No tak, ale budzę się zawsze po 9ej.????",
    "rate": 31,
    "date": "07.02.2017",
    "author": "Ktm250"
  },
  {
    "id": "8618",
    "content": "Rozmawiaja dwie blondynki:\r\n- Wiesz, dostalam hemoroidy.\n- Gdzie???\n- W dupie!!\n- Ale jestes, jak cos kupie tez Ci nie powiem gdzie!!!",
    "rate": 28,
    "date": "07.02.2017",
    "author": "GregorNs"
  },
  {
    "id": "8611",
    "content": "Do sypialni wpada Mietek i woła do leżącej w łóżku żony:\r\n- Ubieraj się szybko! Pożar!\nNa to z szafy słychać przerażony męski głos:\n- Meble! Ratujcie meble!",
    "rate": 30,
    "date": "06.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8610",
    "content": "Do wodza Indian przychodzi wojownik:\r\n- Wodzu, mam dwie wiadomości: złą i dobrą.\n- OK, zaczynaj od złej.\n- Obok nas rozbił się tabor cygański.\n- To straszne, trzeba na nich bardzo uważać? No, a ta dobra wiadomość?\n- Smakują jak bizony?",
    "rate": 8,
    "date": "06.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8602",
    "content": "Heniu co bys zrobil jak bys mnie zastal z obcym chlopem w lozku.\n- A to bym mu walnol biala laska w glowe.\n- A skad ty nagle bys mial biala laske?\n- No bo to by musial byc slepy zeby z toba do lozka poszedl!",
    "rate": 19,
    "date": "05.02.2017",
    "author": "Kasimiro"
  },
  {
    "id": "8556",
    "content": "Ogłoszenie w gazecie:\nSprzedam encyklopedie Britannica, 40 tomów.\nStan bardzo dobry.\nNie będzie mi już potrzebna. Ożeniłem się tydzień temu.\nŻona wszystko wie lepiej.",
    "rate": 37,
    "date": "05.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8555",
    "content": "Młoda, śliczna sekretarka w pierwszym dniu pracy stoi nad niszczarką dokumentów z lekko niepewną miną. Oczarowany kolega z pracy postanawia wybawić dziewczynę z opresji.\n- Mogę ci w czymś pomóc?\n- Pokaż mi jak to działa.\nChłopak bierze dokumenty i wkłada do niszczarki.\n- Bardzo ci dziękuję! A którędy wychodzą kopie?",
    "rate": 25,
    "date": "04.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8554",
    "content": "Przychodzi dziewczyna do ginekologa. On ją zbadał i mówi:\n- ogólnie wszystko jest OK, jedynie ma Pani wszy łonowe?\n- to nic - odpowiada dziewczyna - w sobotę na wsi zabawa, przyjadą chłopaki to wytłuką.",
    "rate": 14,
    "date": "04.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8553",
    "content": "Sypialnia. Żona stoi naga przed lustrem i mówi do męża:\r\n- Czuję się okropnie. Jestem stara, gruba i brzydka. Mógłbyś chociaż powiedzieć mi jakiś komplement!\n- Masz bardzo dobry wzrok.",
    "rate": 37,
    "date": "03.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8548",
    "content": "W pewnej wiosce na zachodzie młody chłopak - Dave - spotykał się z Sue, która mieszkała na sąsiedniej farmie. Pewnego wieczoru siedzieli razem na werandzie i oglądali zachód słońca. Nagle Dave zobaczył, że jego najlepszy byk zaczął kryć jedną z krów. Westchnął cicho i spoglądając na to jak natura rządzi zachowaniami zwierząt, poczuł przypływ odwagi i powiedział do Sue:\n- Sue, bardzo chciałbym w tej chwili robić to co robi ten byk?\n- Ależ proszę bardzo - odrzekła Sue - w końcu to twoja krowa?",
    "rate": 15,
    "date": "02.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8547",
    "content": "Chciałbym kupić synowi długopis na urodziny - mówi klient do sprzedawcy.\r\n- To ma być niespodzianka? - pyta zdziwiony ekspedient.\n- Tak, bo syn spodziewa się motocykla.",
    "rate": 27,
    "date": "01.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8544",
    "content": "Właściciel firmy produkującej parówki z baraniny chciał przejść na emeryturę i musiał przekazać biznes nieco tępawemu jedynakowi. Wziął syna na halę i pokazując kolejno objaśnia proces:\r\n- Synu, tam wjeżdząją barany, tam dalej jest ubojnia, tam są skórowane, tam ćwiartowane. A tu na środku jest clou całego biznesu - maszyna, do której z tej strony wrzucasz poćwiartowanego barana, a z tamtej wyjeżdzają opakowane parówki. Parówki sprzedajesz i tak zarabiasz. Kapujesz?\n- Nie - odparł syn.\n- Jak to? - Zdziwił się ojciec i powtórzył - Tu kolejno barany wjeżdzają, ubój, skórowanie, ćwiartowanie a tu na środku maszyna: z tej wrzucasz mieso barana, a z tamtej odbierasz parówki. Kapujesz?\n- Nie - odparł syn.\n- No czego tu można nie rozumieć?! - Odparł zirytowany ojciec - Baran do maszyny, z maszyny wychodzą parówki. Kapujesz!?\n- Nie - odparł syn i dodał - a jest taka maszyna, że wsadzasz parówkę a wychodzi baran?\n- Tak, ku*wa! Twoja matka!!",
    "rate": 51,
    "date": "01.02.2017",
    "author": "Koles"
  },
  {
    "id": "8541",
    "content": "- Mamusi , dlaczego Ty jesteś biała,  Tata jest biały a ja czarny i mam skośne oczka?\r\n- Ciesz się , że nie szczekasz , synku, taka była impreza.",
    "rate": -1,
    "date": "31.01.2017",
    "author": "mati"
  },
  {
    "id": "8535",
    "content": "Żona do męża:\r\n- Ubóstwiam cie!\n- Mówi się zubażam",
    "rate": 36,
    "date": "31.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8533",
    "content": "Mąż pyta się żony:\r\n- Mamusia do Afryki pojechała?\n- No co Ty zgłupiałeś?\n- No bo mówili w wiadomościach, że w Południowym Sudanie pojawiła się cholera.",
    "rate": 19,
    "date": "30.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8521",
    "content": "Jezus był sowieckim szpiegiem. Miał na nazwisko Ipanienko. W tekście jest wyraźnie napisane: Chodźmy wszyscy do stajenki do Jezusa Ipanienki.",
    "rate": 16,
    "date": "30.01.2017",
    "author": "TREBOR"
  },
  {
    "id": "8510",
    "content": "Przychodzi facet do lekarza i mówi:\n-Panie doktorze, mam guza na penisie.\n-Duży?\n-Tak. 23 centymetry. Ale ja w sprawie guza przyszedłem...",
    "rate": 24,
    "date": "28.01.2017",
    "author": "Grzegorz F."
  },
  {
    "id": "8509",
    "content": "Przychodzi celnik do drugiego i pyta:\r\n- Lubisz śliwki?\n- Tak, a co?\n- To chodź, trzeba zrobić rewizję dwóm Węgierkom.",
    "rate": 21,
    "date": "27.01.2017",
    "author": "Grzegorz F."
  },
  {
    "id": "8503",
    "content": "Główny Urząd Ceł postanowił przeprowadzić ankietę wśród celników na temat łapówkarstwa. Jedno z pytań zadawanych przez komisję brzmiało: \"Ile czasu potrzebujesz aby za łapówki kupić BMW?\" \r\nCelnik na polsko- niemieckiej granicy odpowiada: \n- Dwa, trzy miesiące. \nCelnik na polsko-czeskiej granicy: \n- No, z pół roku. \nCelnik ze \"ściany wschodniej\" po dłuższym zastanowieniu: \n- Dwa, trzy lata. \nKomisja zadziwiona: \n- Tak długo? \nCelnik ze \"ściany wschodniej\": \n- Chłopaki, nie przesadzajcie, BMW to w końcu duża firma...",
    "rate": 52,
    "date": "27.01.2017",
    "author": "MA-REX"
  },
  {
    "id": "8502",
    "content": "Zebranie w dużej korporacji, menedżer projektu do zebranych pracowników:\r\n- Zrobimy sobie burzę mózgów.\n- A na czym to polega?\n- Po prostu mówicie pierwsze rzeczy, jakie przyjdą wam do głowy...\n- Spierdalaj!",
    "rate": 74,
    "date": "26.01.2017",
    "author": null
  },
  {
    "id": "8500",
    "content": "Gość przychodzi do baru i mówi do barmanki:\r\n- Proszę whyski z colą, ale bez lodzika - i głupkowato się śmieje \nBarmanka odpowiada:\n- Podać ze słomką, czy Pan sobie z buta wyciągnie",
    "rate": 52,
    "date": "26.01.2017",
    "author": ":)"
  },
  {
    "id": "8496",
    "content": "Pewnego dnia mały Jasiu wraca do domu i mówi: \r\n- Mamo! Marekczek z domu obok ma penisa jak orzeszek!\n- Co masz na myśli - pyta mama - ma taki kształt?\n- Nie, jest słony.",
    "rate": 2,
    "date": "25.01.2017",
    "author": null
  },
  {
    "id": "8484",
    "content": "Jadący przez pustynię na wielbłądzie podróżnik nie mógł dotrzeć do celu, bo wielbłąd odmówił posłuszeństwa. Na nic się zdały bicie, podtykanie wody, jedzenia, zachęty słowne. Nie chciał iść dalej. Na szczęście w pobliskiej oazie zauważył szyld z napisem: NAPRAWA WIELBŁADÓW.  Dociągnął jakoś ostatkiem sił czworonoga do oazy i zlecił jego naprawę, przyglądając się ciekawie jak będzie ona wyglądać. Kierownik warsztatu zawołał do pomocnika: \r\n- Abdul, weź tego wielbłąda na kanał! \nAbdul zabrał bydlę, wszedł do kanału, wziął w ręce dwie cegły i z całej siły walnął nimi uparte zwierzę w jajca. Wielbłąd wystartował jak z katapulty i w mgnieniu oka zniknął na pustyni. \nZaniepokojony podróżny zapytał:\n- Abdul, ale jak ja go teraz dogonię? \nAbdul na to:\n- Chodź pan na kanał!",
    "rate": 45,
    "date": "24.01.2017",
    "author": "Paweł"
  },
  {
    "id": "8481",
    "content": "Egzamin z botaniki u wyjątkowo złośliwego profesora. Mówi do studenta: \r\n- Zadam panu tylko jedno pytanie: Ile liści jest na tym drzewie, które rośnie tu za oknem? \n- 2435 liści, pada odpowiedź. \n- A skąd pan to u licha wie!? \n- A to już jest drugie pytanie, panie profesorze...",
    "rate": 47,
    "date": "24.01.2017",
    "author": "Paweł"
  },
  {
    "id": "8480",
    "content": "W pewnej szkole w Bielsku-Białej w pracowni komputerowej wisiało na ścianie takie hasło: \r\n\"Teoria jest wtedy, kiedy wszyscy wszystko wiedzą, a nic nie działa. Praktyka jest wtedy, gdy wszystko działa, a nikt nic nie wie. W tej sali łączymy teorię z praktyką: nic nie działa i nikt nie wie dlaczego!\"",
    "rate": 45,
    "date": "23.01.2017",
    "author": "Paweł"
  },
  {
    "id": "8475",
    "content": "- Babciu, czy dziadek jest mechanikiem?\r\n- Nie wnusiu.\n- Dziwne, bo właśnie leży na ulicy pod autobusem?",
    "rate": 27,
    "date": "23.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8474",
    "content": "- Franek, dzisiaj mija trzydzieści lat od naszego ślubu. Może zarżnąć kurę?\r\n- A co ona winna?",
    "rate": 36,
    "date": "22.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8468",
    "content": "Profesor na wykładzie z filologi:\n- W Języku polskim występuje : potwierdzenie, zaprzeczenie, podwójne zaprzeczenie jako potwierdzenie oraz podwójne zaprzeczanie jako zaprzeczenie. Natomiast nie wystepuje podwójne potwierdzenie jako zaprzeczenie?.\nNa to jeden ze studentów:\n- Dobra, dobra...",
    "rate": 37,
    "date": "22.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8467",
    "content": "- Kochanie, co mi kupiłeś na urodziny?\r\n- Wyjrzyj przez okno. Widzisz tego czarnego mercedesa?\n- Jasne, że widzę! RANY!\n- No to rajstopy w tym kolorze ci kupiłem..",
    "rate": 34,
    "date": "21.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8466",
    "content": "Obok siebie w autobusie stoją dwie osoby: Ona i On. Ona spojrzała, na niego, on na nią.\n- Informatyk - pomyślała studentka.\n- Studentka - pomyślał bezdomny.",
    "rate": 17,
    "date": "21.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8462",
    "content": "I Wojna Światowa. Rosyjskie sołdaty bezczeszczą niemiecki cmentarz. Skaczą sobie po grobach, czytając przy okazji, kto tam leży:\r\n- Albert Hess.\n- Bruno Schwercmauer.\n- Herman Guttman.\n- Edward von Klinkerhoffen.\n- Achtung Minen.",
    "rate": 7,
    "date": "20.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8456",
    "content": "W przychodni.\r\n- Dzień dobry. Przyniosłem kał i mocz.\n- Do analizy?\n- Nie, kurwa, do degustacji.",
    "rate": 69,
    "date": "20.01.2017",
    "author": "Grzegorz F."
  },
  {
    "id": "8453",
    "content": "- Dlaczego nie ratował pan tonącej żony?\r\n- A skąd ja miałem wiedzieć, że tonie? Darła japę, jak zwykle.",
    "rate": 59,
    "date": "19.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8452",
    "content": "- Jak się nazywa baaardzo chudy piesek?\r\n- Anoreksio.",
    "rate": 16,
    "date": "19.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8450",
    "content": "Przychodzi gość do chińskiej restauracji i pyta Chińczyka:\r\n- Umiesz mówić po polsku?\n- Tak.\nGość bierze łyżkę i pyta:\n- Co to jest?\n- Łyśka.\nBierze widelec:\n- A to?\n- Wideleć.\nNagle przebiega mu koło nogi szczur. Zszokowany pyta się go:\n- A to co było?\n- Kurciak.",
    "rate": 14,
    "date": "18.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8445",
    "content": "Żona schyla się do lodówki po mrożonego kurczaka i w tym samym momencie czuje, jak mąż próbuje \"wziąć ją od tyłu\".\nOdwraca się oburzona i tłucze go mrożonym kurczakiem po głowie. Ten skonfundowany pyta:\n- Kochanie, czy ty już nie lubisz \"szybkich numerków\" przy lodówce?\n- Lubię - odpowiada żona - ale nie w Tesco?",
    "rate": 28,
    "date": "17.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8444",
    "content": "Kazik od zawsze robił to co lubił: całował żonę, wślizgiwał się do wyrka i od razu zasypiał. \nPewnego dnia obudził się obok podstarzałego faceta ubranego w biały szlafrok. \n- Co ty do k....y nędzy robisz w moim łóżku? I kim do cholery jesteś? \n- To nie jest twoja sypialnia. Jestem Św. Piotr i jesteś w niebie dodał. \n- Że co? Twierdzisz, że jestem martwy? Nie chcę umierać, jestem na to jeszcze za młody! Chcę natychmiast wrócić na Ziemię! \n- To nie takie proste. Możesz wrócić jako kura albo jako pies. Wybór należy do ciebie. \nKazio pomyślał przez chwilę i doszedł do wniosku, że bycie psem jest stanowczo za bardzo męczące a życie kury wydaje się być miłe i relaksujące. \nBieganie po zagrodzie z kogutem nie może być złe. \n- Chcę powrócić jako kura - odpowiedział. \nW kilka sekund później znalazł się w skórze całkiem przyzwoicie upierzonej kury. \nNagle jednak poczuł, że jego kuper zaraz eksploduje. \nWtedy podszedł do niego kogut. \n- Hey! To pewnie ty jesteś tą nową kurą, o której mówił mi Św. Piotr. Jak ci się podoba bycie kurą? \n- No jest ok ale mam to dziwne uczucie, że mi kuper zaraz eksploduje \n- Ooo, no tak. To znaczy, że musisz znieść jajko \n- Jak mam to zrobić? \n- Gdaknij dwa razy i zaprzyj się jak najmocniej potrafisz \nKazio zagdakał i zaparł się jak najmocniej potrafił. \nNagle chlus i jajko było już na ziemi. \n- Łoł to było zajebiste - powiedział Kazik. \nZagdakał jeszcze raz, zaparł się i wypadło z niego kolejne jajo. \nZa trzecim razem, gdy zagdakał usłyszał krzyk swojej żony: \n- Kazik co ty robisz? Obudź się! Zasrałeś całe łóżko!",
    "rate": 5,
    "date": "17.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8443",
    "content": "Moja żona myśli, że oblała prawko w momencie, w którym nie zatrzymała się przed zebrą. \nJa wiem, że stało się to już w momencie wjechania do zoo",
    "rate": 15,
    "date": "16.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8442",
    "content": "Rozmowa męża z żoną:\n- Piwo się skończyło! Skoczysz do sklepu?\n- Ale na zewnątrz jest lód, jeszcze się wywrócę!\n- To kup w puszce, żeby się nie stłukło.",
    "rate": 13,
    "date": "16.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8433",
    "content": "Ruski mafioso wybrał się na ryby i jak to ruski mafioso miał dwa grube złote łańcuchy na szyi, na każdym palcu złoty sygnet, a w kieszeni gruby rulon dolarów - oczywiście same setki. Wziął ze sobą trzy flaszki. Zimno było, więc obrócił je po kolei. Oczywiście upił się i usnął. Budzi się, a tu nie ma łańcuchów, sygnetów, ani dolarów. Zadzwonił z komórki po swoich ludzi i nie minęło pół godziny, a podjechały cztery czarne mercedesy w każdym po pięciu ludzi, wszyscy z kałachami. Po naradzie stwierdzili, że to najprawdopodobniej ktoś z okolicznej wsi obrobił szefa. Wpadają do wsi i pytają o sołtysa. Ktoś z miejscowych wskazał dom pośrodku wsi. Wpadają do sołtysa, a tam na ganek wychodzi facio w kufajce, na szyi ma dwa złote łańcuchy na każdym palcu sygnet, a z kieszeni kufajki wystaje mu rulon 100 dolarówek. Przeładowali broń i pytają skąd to wszystko ma. Sołtys mówi:\n- No nie uwierzycie chłopaki. Idę sobie przez las z psem na spacerze a tu nad brzegiem jeziora leży jakiś facet w trupa pijany i ma to wszystko przy sobie. No to go obrobiłem, na koniec zerżnąłem w dupę i poszedłem do domu.\nChłopaki patrzą pytającym wzrokiem na szefa. Szef podchodzi do sołtysa, przygląda się chwilę błyskotkom i mówi:\n- To nie moje.",
    "rate": 34,
    "date": "15.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8431",
    "content": "80-latek ożenił się z 20-latką i noc poślubną spędzają w hotelu.\nWśród personelu tegoż hotelu trwają zakłady, czy pan młody przeżyje tę noc.\nNad ranem na schodach prowadzących do recepcji pojawia się panna młoda.\nNa drżących nogach słania się trzymając się poręczy.\n- Co się stało? - pyta zaniepokojona recepcjonistka.\nNa to panna młoda płaczliwym głosem:\n- Jak mówił, że oszczędzał 60 lat, to myślałam, że ma na myśli pieniądze.",
    "rate": 13,
    "date": "15.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8426",
    "content": "Na łożu śmierci leży 80-latek , kochany mąż, ojciec i dziadek. To jego ostatnie chwile. Dokoła zebrała sie cala rodzina: zona, wszystkie dzieci, wnuki oraz kilka prawnucząt. Wszyscy w milczeniu wpatrują się sie w sufit, tudzież w podłogę, czekając na zbliżająca sie chwile? Az nagle cisze przerywa umierający dziadek i rzecze:\r\n- Zdradzę wam swój największy sekret. Ja naprawdę nie chciałem się żenić i zakładać rodziny. Miąłem wszystko. Szybkie samochody, piękne kobiety, sporo przyjaciół i kasę na koncie. Ale pewnego wieczora przyjaciel rzekł do mnie:\n- Ożeń się i załóż rodzinę. Bo nie będzie ci miał kto podać szklanki wody, kiedy będzie ci się chciało pić na łożu śmierci. Od tego momentu słowa te nie dawały mi spokoju. Postanowiłem radykalnie zmienić swoje zycie i sie ożenić. Skończyły sie wyskoki z kolegami na piwo. Teraz wyskakiwałem tylko do nocnego po Gerberki dla was, dzieci moje. Wieczorne dyskoteki z dziewczynami, zamieniły się w wieczorne oglądanie seriali w żoną. Pieniądze z konta zostały roztrwonione na fundusze inwestycyjne dla was kochane dzieci. Tamte dni sprzed małżeństwa odeszły jak wiatr. I teraz, kiedy leżę na łożu śmierci, to wiecie co?!\n- Co? Dziadku, co? - wszyscy zdumieni wpatrują sie w gasnącego staruszka.\n- No, nie chce mi się pić!",
    "rate": 47,
    "date": "14.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8425",
    "content": "- Jaki jest twój szef?\r\n- Surowy, lecz sprawiedliwy. Jeśli kogoś ukarze, to potem zawsze powód się znajdzie.",
    "rate": 11,
    "date": "14.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8421",
    "content": "Mąż do żony, po kilku godzinach kłótni:\r\n-Ok, mogę się z Tobą zgodzić, ale to i tak nic nie da.\n-Dlaczego?\n-Bo i tak oboje będziemy wtedy w błędzie",
    "rate": 2,
    "date": "12.01.2017",
    "author": "Kiepo"
  },
  {
    "id": "8420",
    "content": "- Ile potrzeba feministek, żeby zmienić żarówkę?\r\n- Feministki nie są w stanie niczego zmienić",
    "rate": -5,
    "date": "12.01.2017",
    "author": null
  },
  {
    "id": "8418",
    "content": "- Halo, policja?\r\n- Tak. W czym mogę pomóc?\n- Dwie dziewczyny biją się o mnie.\n- Więc w czym problem?\n- Gruba wygrywa...",
    "rate": 44,
    "date": "11.01.2017",
    "author": null
  },
  {
    "id": "8416",
    "content": "Pani pyta w szkole dzieci:\n- Kochani, kim chcecie zostać, jak dorośniecie?\nZgłasza się Jasiu i mówi:\n- Proszę pani, ja to bym chciał zostać menelem.\nNauczycielka zdziwiona? Dlaczego, Jasiu?\n- A no tak, bo nie płaciłbym podatków, dostawałbym od ludzi drobne i mieszkał w altankach.\nMinęło 20 lat. Jasiu w swoim wieżowcu w Dubaju na ostatnim piętrze spogląda na ocean, gdzie stoi jego wielki jacht i skąd nadlatuje po niego helikopter, i mówi:\n- Cholera, gdzie ja popełniłem błąd?",
    "rate": 36,
    "date": "11.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8415",
    "content": "- Mam dla pana dwie wiadomości, dobrą i złą.\r\n- Niech pan zacznie od dobrej, doktorze.\n- Kredytu można już nie spłacać.",
    "rate": 20,
    "date": "10.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8411",
    "content": "Przychodzi facet do lakarza i skarży sie że ma czerwonego penisa. Lekarz pyta:\n - Uprawia pan seks?\n - Tak. Z żona mniej więcej 3 razy dziennie - odpowiada facet.\n- 3 razy dziennie .. no to ..\n- Ale panie doktorze! - przerywa mu pacjent. Ale oprócz tego mam jeszcze 5 kochanek!\n- 5 kochanek? - dziwi się lekarz. - A jak często Pan z nimi współżyje?\n- Codziennie po 2 razy! - odpowiada pacjent\n- No panie kochany! Po takiej ilości stosunków penis ma prawo być czerwony!\n- Panie doktorze! Kamień spadł mi z serca! A już myślałem że to od masturbacji!",
    "rate": 26,
    "date": "10.01.2017",
    "author": "Greg"
  },
  {
    "id": "8409",
    "content": "Siedziałem spokojnie przy piwku gdy przechodząca obok knajpy zakonnica podeszła do mnie:\r\n- Powinieneś się wstydzić młody człowieku. Alkohol to dzieło szatana, jesteś grzesznikiem.\n- Skąd to wiesz?\n- Moja Siostra Przełożona mi tak powiedziała.\n- A czy ty kiedyś próbowałaś alkoholu?\n- Nie bądź śmieszny! Oczywiście, że nie.\n- To skąd możesz wiedzieć, że jest taki zły? Słuchaj, zróbmy tak - postawię Ci drink i sama ocenisz. Zgoda?\n- Nie. Jak będzie wyglądała zakonnica pijąca drinka?\n- To nie problem. Poproszę barmana żeby przelał ci go do kubka od herbaty.\n- No dobrze?\nPodszedłem więc do baru:\n- Barman, jeszcze jedno piwo proszę. I jakiegoś dobrego drinka, tylko nalej go proszę do zwykłego kubka.\n- k***a. Nie mów, że znowu jest tu ta zakonnica?",
    "rate": 49,
    "date": "09.01.2017",
    "author": null
  },
  {
    "id": "8407",
    "content": "- Po czym poznać, że jest ostry mróz?\r\n- Świadkowie Jehowy siedzą w domach.",
    "rate": 12,
    "date": "09.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8402",
    "content": "Sprawa rozwodowa:\r\n- Co jest przyczyną pozwu?\n- No \n- Mąż pije?\n- Nie\n- Narkotyki?\n- Nie\n- Mało zarabia?\n- Nie, nieźle zarabia\n- Bije panią?\n- Nie\n- Nie zajmuje się dziećmi?\n- Zajmuje\n- Zdradza panią?\n- Ależ skąd!\n- Nie zaspokaja panią seksualnie?\n- Nie, z tym wszystko OK.\n- Nie pomaga pani przy pracach domowych?\n- Pomaga, robi wszystko, co potrzeba\n- To, co jest przyczyną rozwodu?!\n- Wysoki Sądzie, musiałby Wysoki Sąd zobaczyć, z jaką miną on to robi...",
    "rate": 40,
    "date": "08.01.2017",
    "author": null
  },
  {
    "id": "8399",
    "content": "Stoi facet w autobusie i chce, żeby gość obok skasował mu bilet... ale jak się do niego odezwać? Proszę pana? No i myśli:\r\nJedzie do mojej dzielnicy, bo nie wysiadł na poprzednim przystanku. Wiezie kwiaty, więc jedzie do kobiety. A że kwiaty ładne to i kobieta pewnie ładna. W mojej dzielnicy są dwie ładne kobiety. Moja kochanka i moja żona. Nie może jechać do mojej kochanki, bo ja tam jadę. Musi jechać do mojej żony. Moja żona ma dwóch kochanków- Andrzeja i Piotra. Andrzej jest na delegacji.\n-Mógłby mi pan skasować bilet, panie Piotrze?",
    "rate": 41,
    "date": "08.01.2017",
    "author": "Wiedzacypl"
  },
  {
    "id": "8394",
    "content": "Jaka kobieta może zawsze powiedzieć, gdzie jest jej mąż?\r\nWdowa.",
    "rate": 11,
    "date": "07.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8392",
    "content": "Pewna para w średnim wieku z północnej części USA, zatęskniła w środku mroźnej zimy do ciepła i zdecydowała się pojechać na dół, na Florydę i mieszkać w hotelu, w którym spędziła noc poślubną 20 lat wcześniej.\r\nMąż miał dłuższy urlop i pojechał o dzień wcześniej.\nPo zameldowaniu się w recepcji odkrył, że w pokoju jest komputer i postanowił wysłać maila do żony.\nNiestety omylił się o jedną literę.\nMail znalazł się w ten sposób w Houston u wdowy po pastorze, która wróciła właśnie do domu z pogrzebu męża i chciała sprawdzić, czy w poczcie elektronicznej są jakieś kondolencje od rodziny i przyjaciół.\nJej syn znalazł ją zemdloną przed komputerem i przeczytał na ekranie: Do: Moja ukochana żona\nTemat: Jestem już na miejscu.\n- Wiem, że jesteś zdziwiona otrzymaniem wiadomości ode mnie. Teraz mają tu komputery i wolno wysłać maila do najbliższych. Właśnie zameldowałem się. Wszystko jest przygotowane na twoje przybycie jutro. Cieszę się na spotkanie. Mam nadzieję, że twoja podróż będzie równie bezproblemowa, jak moja.\nPS: Tu na dole jest naprawdę gorąco.",
    "rate": 40,
    "date": "07.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8389",
    "content": "Z jakiego powodu w Polsce mięso importowane jest z Unii Europejskiej? Bo ostatnią świnie wzięli do polityki...",
    "rate": -5,
    "date": "06.01.2017",
    "author": "Xyz"
  },
  {
    "id": "8371",
    "content": "Po pielgrzymce do spowiedzi ustawia się kolejka zakonnic.\r\n- Dotknęłam męskiego penisa palcem - mówi pierwsza.\n- Zamocz palca w misce ze święconą wodą i odmów trzy zdrowaśki.\n- Trzymałam męskiego penisa w ręce - spowiada się druga.\n- Zamocz rękę w misce ze święconą wodą i odmów dziesięć zdrowasiek.\nDo konfesjonału podchodzi trzecia. Już zaczyna wyznawać grzech gdy nagle odzywa się czwarta :\n- O nie!!! Jak ona tam zamoczy dupę to ja tego nie wypiję!!!",
    "rate": 9,
    "date": "06.01.2017",
    "author": "Riffur"
  },
  {
    "id": "8370",
    "content": "Ogłoszenie z francuskiej gazety:\n\"Sprzedam karabin z czasów drugiej wojny, stan idealny, nigdy nie używany. Raz rzucony.\"",
    "rate": 23,
    "date": "05.01.2017",
    "author": "Riffur"
  },
  {
    "id": "8364",
    "content": "Koreańska wersja serialu \"Komisarz Rex\" skończyła się tragicznie już w pierwszym sezonie.",
    "rate": 9,
    "date": "05.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8362",
    "content": "Grupę zaginionych w dżungli na Nowej Gwinei polskich turystów odnaleziono idąc tropem klnących papug.",
    "rate": 73,
    "date": "04.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8357",
    "content": "Szesnastoletni poznaniak wraca do domu po sylwestrze.\n- Co tam synku?\n- Dobrze mamo.\n- Jak sylwestra spędziłeś?\n- Fajnie. Parę piwek wypiliśmy, o północy szampana, zjaraliśmy jointa. Potem szybki seks.\n- A dziewczyny jakieś były?",
    "rate": 27,
    "date": "04.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8356",
    "content": "Byłem dzisiaj na siłowni. Przywieźli nową maszynę, całkiem fajna. Po pół godzinie jednak miałem dość: spuchłem, rzygać mi się chciało.\nAle naprawdę ma wszystko! Żelki, snickersy, marsy, kit-katy.",
    "rate": 28,
    "date": "03.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8351",
    "content": "Nauczyciel historii wpada zdenerwowany do pokoju nauczycielskiego i mówi do dyrektora:\r\n- Ech, ta licealna 1A! Nie wytrzymam z tymi baranami! Pytam ich, kto wziął Bastylię, a oni krzyczą, że to żaden z nich! \n- Niech się Pan nie denerwuje - uspokaja dyrektor - może to rzeczywiście ktoś z innej klasy?",
    "rate": 57,
    "date": "03.01.2017",
    "author": null
  },
  {
    "id": "8348",
    "content": "Kobieta i mężczyzna baraszkują w łóżku... Nagle słychać dzwonek do drzwi...\n- Och, to na pewno mój mąż! Na co on w panice wskakuje pod łóżko. Po chwili jednak wyłazi spod niego i otrzepując kurz mówi:\n- No, żono, oboje mamy zszargane nerwy...",
    "rate": 54,
    "date": "02.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8347",
    "content": "Teściowa do zięcia:\n- Nigdy się nie zrozumiemy! Ja jestem zagorzałą katoliczką.\n- Ale ja przecież też jestem za gorzałą.",
    "rate": 35,
    "date": "02.01.2017",
    "author": "DZTW"
  },
  {
    "id": "8343",
    "content": "Po lesie biega zajaczek i wola:\n- Wyruchalem Lwice....Wyruchalem Lwice!!!\nSpotyka go lis i mowi:\n-Zajac nie mow o tym tak naokolo bo i tak nikt Ci w to nie uwierzy, a jak cie Lew spotka to zobaczysz.\nAle zajac dalej swoje:\n- Wyruchalem Lwice....Wyruchalem Lwice!!!\nSpotyka go wilk i tez mowi:\n-Zajac nie mow o tym tak naokolo bo i tak nikt Ci w to nie uwierzy, a jak cie Lew spotka to zobaczysz.\nA zajac dalej swoje. No i nagle pojawia sie Lew. Jak tylko to uslyszal to dawaj w poscig za zajacem. Lew goni Zajaca ale jak to zajac maly, zwiny wskoczyl w stary lezacy konar, Lew za nim ale ze Lew duzy to sie zaklinowal i miota sie. Zajac zaszedl unieruchomionego Lwa od tylu, rozpina spodnie i mowi:\n- No w to, to juz mi nikt nie uwierzy!!!",
    "rate": 51,
    "date": "01.01.2017",
    "author": "GregorNs"
  },
  {
    "id": "8340",
    "content": "Blondynka u lekarza:\r\n- Panie doktorze, czy tran trzeba naprawdę dodawać do herbaty? To tak obrzydliwie smakuje...\n- Ale dlaczego chce Pani go dodawać do herbaty?!\n- Na opakowaniu jest wyraźnie napisane: 2x dziennie łyżeczka do herbaty...",
    "rate": 8,
    "date": "31.12.2016",
    "author": "kobel"
  },
  {
    "id": "8335",
    "content": "Żona do męża:\n- Jadę do matki na kilka dni. Będziesz grzeczny, nie będziesz rozrabiał?\n- Spokojnie - już mam rozrobione...",
    "rate": 44,
    "date": "30.12.2016",
    "author": "DZTW"
  },
  {
    "id": "8334",
    "content": "Na sali sądowej prawnik zwraca się do świadka:\n- Jak na pana pochodzenie społeczne, odznacza się pan wielką inteligencją...\nNa to świadek:\n- Gdybym nie był pod przysięgą z pewnością odwzajemniłbym komplement.",
    "rate": 64,
    "date": "30.12.2016",
    "author": "DZTW"
  }
]