[
  {
    "id": "8634",
    "content": "Co zamachowiec kupuje swojej matce na urodziny - \r\nBombonierkę",
    "rate": 10,
    "date": "10.02.2017",
    "author": "Bagiera"
  },
  {
    "id": "8627",
    "content": "Co  robi piłkarz na autostradzie ?\r\nStoi w korkach",
    "rate": 7,
    "date": "10.02.2017",
    "author": "Bagiera"
  },
  {
    "id": "8626",
    "content": "Płonie rafineria. Kilka jednostek państwowej straży pożarnej bezradnie patrzy na buchające płomienie i eksplozje nie będąc nawet w stanie zbliżyć się do pożaru. W pewnym momencie oczy wszystkich zwracają się na pojazd jednostki Ochotniczej Straży Pożarnej, 30 letni STAR mija linie jednostek PSP, taranuje ogrodzenie, zwalnia. Ochotnicy wypadają z pojazdu, rozwijają sprzęt, podają piane po całości, pożar opanowany.\nStarosta po przekazaniu gratulacji przechodzi do konkretów:\n-Panowie jak mogę się wam odwdzięczyć za tą akcje? Jest coś czego potrzebujecie w jednostce?\nNaczelnik OSP drapiąc się po głowie:\n-Nooo - w pierwszej kolejności przydałoby się zrobić hamulce w Starze.",
    "rate": 21,
    "date": "09.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8625",
    "content": "Co jest rzadsze od czworaczków?\nCygan jedynak.",
    "rate": 16,
    "date": "09.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8624",
    "content": "- Tato tato umówiłem się dzisiaj z dziewczyną! \n- o jak miło. Tylko nie zapomnij... no wiesz czego...\n- czego? \n- no wiesz? \n- prezerwatyw? \n- czapki rudy idioto",
    "rate": 16,
    "date": "08.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8620",
    "content": "Facet pije w barze. Postanawia szybko wrócić do domu, by żona nie domyśliła się, że pił. Próbuje wstać, ale wywraca się.\r\n\"Nie! To niemożliwe! Nie mogłem aż tyle wypić!\" - myśli facet.\nWyczołguje się z baru i ponownie próbuje wstać. Znów porażka. Facetowi cudem udaje się dotrzeć do domu. Wali w drzwi. Otwiera żona:\n- Stefan! Ty piłeś?!\n- Ja? Skąd!\n- Tak...? A gdzie twój wózek inwalidzki?",
    "rate": 39,
    "date": "08.02.2017",
    "author": "PewnaWrednaPesymistka"
  },
  {
    "id": "8619",
    "content": "Facet u lekarza:\r\n-Panie doktorze, mam taki problem, ze codziennie rano ok. 8ej robię kupę.\n-No to w sumie nie widzę w tym nic złego....\n-No tak, ale budzę się zawsze po 9ej.????",
    "rate": 31,
    "date": "07.02.2017",
    "author": "Ktm250"
  },
  {
    "id": "8618",
    "content": "Rozmawiaja dwie blondynki:\r\n- Wiesz, dostalam hemoroidy.\n- Gdzie???\n- W dupie!!\n- Ale jestes, jak cos kupie tez Ci nie powiem gdzie!!!",
    "rate": 28,
    "date": "07.02.2017",
    "author": "GregorNs"
  },
  {
    "id": "8611",
    "content": "Do sypialni wpada Mietek i woła do leżącej w łóżku żony:\r\n- Ubieraj się szybko! Pożar!\nNa to z szafy słychać przerażony męski głos:\n- Meble! Ratujcie meble!",
    "rate": 30,
    "date": "06.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8610",
    "content": "Do wodza Indian przychodzi wojownik:\r\n- Wodzu, mam dwie wiadomości: złą i dobrą.\n- OK, zaczynaj od złej.\n- Obok nas rozbił się tabor cygański.\n- To straszne, trzeba na nich bardzo uważać? No, a ta dobra wiadomość?\n- Smakują jak bizony?",
    "rate": 8,
    "date": "06.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8602",
    "content": "Heniu co bys zrobil jak bys mnie zastal z obcym chlopem w lozku.\n- A to bym mu walnol biala laska w glowe.\n- A skad ty nagle bys mial biala laske?\n- No bo to by musial byc slepy zeby z toba do lozka poszedl!",
    "rate": 19,
    "date": "05.02.2017",
    "author": "Kasimiro"
  },
  {
    "id": "8556",
    "content": "Ogłoszenie w gazecie:\nSprzedam encyklopedie Britannica, 40 tomów.\nStan bardzo dobry.\nNie będzie mi już potrzebna. Ożeniłem się tydzień temu.\nŻona wszystko wie lepiej.",
    "rate": 37,
    "date": "05.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8555",
    "content": "Młoda, śliczna sekretarka w pierwszym dniu pracy stoi nad niszczarką dokumentów z lekko niepewną miną. Oczarowany kolega z pracy postanawia wybawić dziewczynę z opresji.\n- Mogę ci w czymś pomóc?\n- Pokaż mi jak to działa.\nChłopak bierze dokumenty i wkłada do niszczarki.\n- Bardzo ci dziękuję! A którędy wychodzą kopie?",
    "rate": 25,
    "date": "04.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8554",
    "content": "Przychodzi dziewczyna do ginekologa. On ją zbadał i mówi:\n- ogólnie wszystko jest OK, jedynie ma Pani wszy łonowe?\n- to nic - odpowiada dziewczyna - w sobotę na wsi zabawa, przyjadą chłopaki to wytłuką.",
    "rate": 14,
    "date": "04.02.2017",
    "author": "DZTW"
  },
  {
    "id": "8553",
    "content": "Sypialnia. Żona stoi naga przed lustrem i mówi do męża:\r\n- Czuję się okropnie. Jestem stara, gruba i brzydka. Mógłbyś chociaż powiedzieć mi jakiś komplement!\n- Masz bardzo dobry wzrok.",
    "rate": 38,
    "date": "03.02.2017",
    "author": "DZTW"
  }
]