[{"id": "8611", "content": "Do sypialni wpada Mietek i woła do leżącej w łóżku żony:\r\n- Ubieraj się szybko! Pożar!\nNa to z szafy słychać przerażony męski głos:\n- Meble! Ratujcie meble!", "rate": 14, "date": "06.02.2017", "author": "DZTW"}, {"id": "8610", "content": "Do wodza Indian przychodzi wojownik:\r\n- Wodzu, mam dwie wiadomości: złą i dobrą.\n- OK, zaczynaj od złej.\n- Obok nas rozbił się tabor cygański.\n- To straszne, trzeba na nich bardzo uważać? No, a ta dobra wiadomość?\n- Smakują jak bizony?", "rate": 5, "date": "06.02.2017", "author": "DZTW"}, {"id": "8602", "content": "Heniu co bys zrobil jak bys mnie zastal z obcym chlopem w lozku.\n- A to bym mu walnol biala laska w glowe.\n- A skad ty nagle bys mial biala laske?\n- No bo to by musial byc slepy zeby z toba do lozka poszedl!", "rate": 11, "date": "05.02.2017", "author": "Kasimiro"}, {"id": "8556", "content": "Ogłoszenie w gazecie:\nSprzedam encyklopedie Britannica, 40 tomów.\nStan bardzo dobry.\nNie będzie mi już potrzebna. Ożeniłem się tydzień temu.\nŻona wszystko wie lepiej.", "rate": 27, "date": "05.02.2017", "author": "DZTW"}, {"id": "8555", "content": "Młoda, śliczna sekretarka w pierwszym dniu pracy stoi nad niszczarką dokumentów z lekko niepewną miną. Oczarowany kolega z pracy postanawia wybawić dziewczynę z opresji.\n- Mogę ci w czymś pomóc?\n- Pokaż mi jak to działa.\nChłopak bierze dokumenty i wkłada do niszczarki.\n- Bardzo ci dziękuję! A którędy wychodzą kopie?", "rate": 18, "date": "04.02.2017", "author": "DZTW"}, {"id": "8554", "content": "Przychodzi dziewczyna do ginekologa. On ją zbadał i mówi:\n- ogólnie wszystko jest OK, jedynie ma Pani wszy łonowe?\n- to nic - odpowiada dziewczyna - w sobotę na wsi zabawa, przyjadą chłopaki to wytłuką.", "rate": 12, "date": "04.02.2017", "author": "DZTW"}, {"id": "8553", "content": "Sypialnia. Żona stoi naga przed lustrem i mówi do męża:\r\n- Czuję się okropnie. Jestem stara, gruba i brzydka. Mógłbyś chociaż powiedzieć mi jakiś komplement!\n- Masz bardzo dobry wzrok.", "rate": 35, "date": "03.02.2017", "author": "DZTW"}, {"id": "8548", "content": "W pewnej wiosce na zachodzie młody chłopak - Dave - spotykał się z Sue, która mieszkała na sąsiedniej farmie. Pewnego wieczoru siedzieli razem na werandzie i oglądali zachód słońca. Nagle Dave zobaczył, że jego najlepszy byk zaczął kryć jedną z krów. Westchnął cicho i spoglądając na to jak natura rządzi zachowaniami zwierząt, poczuł przypływ odwagi i powiedział do Sue:\n- Sue, bardzo chciałbym w tej chwili robić to co robi ten byk?\n- Ależ proszę bardzo - odrzekła Sue - w końcu to twoja krowa?", "rate": 13, "date": "02.02.2017", "author": "DZTW"}, {"id": "8547", "content": "Chciałbym kupić synowi długopis na urodziny - mówi klient do sprzedawcy.\r\n- To ma być niespodzianka? - pyta zdziwiony ekspedient.\n- Tak, bo syn spodziewa się motocykla.", "rate": 26, "date": "01.02.2017", "author": "DZTW"}, {"id": "8544", "content": "Właściciel firmy produkującej parówki z baraniny chciał przejść na emeryturę i musiał przekazać biznes nieco tępawemu jedynakowi. Wziął syna na halę i pokazując kolejno objaśnia proces:\r\n- Synu, tam wjeżdząją barany, tam dalej jest ubojnia, tam są skórowane, tam ćwiartowane. A tu na środku jest clou całego biznesu - maszyna, do której z tej strony wrzucasz poćwiartowanego barana, a z tamtej wyjeżdzają opakowane parówki. Parówki sprzedajesz i tak zarabiasz. Kapujesz?\n- Nie - odparł syn.\n- Jak to? - Zdziwił się ojciec i powtórzył - Tu kolejno barany wjeżdzają, ubój, skórowanie, ćwiartowanie a tu na środku maszyna: z tej wrzucasz mieso barana, a z tamtej odbierasz parówki. Kapujesz?\n- Nie - odparł syn.\n- No czego tu można nie rozumieć?! - Odparł zirytowany ojciec - Baran do maszyny, z maszyny wychodzą parówki. Kapujesz!?\n- Nie - odparł syn i dodał - a jest taka maszyna, że wsadzasz parówkę a wychodzi baran?\n- Tak, ku*wa! Twoja matka!!", "rate": 46, "date": "01.02.2017", "author": "Koles"}, {"id": "8541", "content": "- Mamusi , dlaczego Ty jesteś biała,  Tata jest biały a ja czarny i mam skośne oczka?\r\n- Ciesz się , że nie szczekasz , synku, taka była impreza.", "rate": -5, "date": "31.01.2017", "author": "mati"}, {"id": "8535", "content": "Żona do męża:\r\n- Ubóstwiam cie!\n- Mówi się zubażam", "rate": 33, "date": "31.01.2017", "author": "DZTW"}, {"id": "8533", "content": "Mąż pyta się żony:\r\n- Mamusia do Afryki pojechała?\n- No co Ty zgłupiałeś?\n- No bo mówili w wiadomościach, że w Południowym Sudanie pojawiła się cholera.", "rate": 20, "date": "30.01.2017", "author": "DZTW"}, {"id": "8521", "content": "Jezus był sowieckim szpiegiem. Miał na nazwisko Ipanienko. W tekście jest wyraźnie napisane: Chodźmy wszyscy do stajenki do Jezusa Ipanienki.", "rate": 18, "date": "30.01.2017", "author": "TREBOR"}, {"id": "8510", "content": "Przychodzi facet do lekarza i mówi:\n-Panie doktorze, mam guza na penisie.\n-Duży?\n-Tak. 23 centymetry. Ale ja w sprawie guza przyszedłem...", "rate": 21, "date": "28.01.2017", "author": "Grzegorz F."}, {"id": "8509", "content": "Przychodzi celnik do drugiego i pyta:\r\n- Lubisz śliwki?\n- Tak, a co?\n- To chodź, trzeba zrobić rewizję dwóm Węgierkom.", "rate": 23, "date": "27.01.2017", "author": "Grzegorz F."}, {"id": "8503", "content": "Główny Urząd Ceł postanowił przeprowadzić ankietę wśród celników na temat łapówkarstwa. Jedno z pytań zadawanych przez komisję brzmiało: \"Ile czasu potrzebujesz aby za łapówki kupić BMW?\" \r\nCelnik na polsko- niemieckiej granicy odpowiada: \n- Dwa, trzy miesiące. \nCelnik na polsko-czeskiej granicy: \n- No, z pół roku. \nCelnik ze \"ściany wschodniej\" po dłuższym zastanowieniu: \n- Dwa, trzy lata. \nKomisja zadziwiona: \n- Tak długo? \nCelnik ze \"ściany wschodniej\": \n- Chłopaki, nie przesadzajcie, BMW to w końcu duża firma...", "rate": 51, "date": "27.01.2017", "author": "MA-REX"}, {"id": "8502", "content": "Zebranie w dużej korporacji, menedżer projektu do zebranych pracowników:\r\n- Zrobimy sobie burzę mózgów.\n- A na czym to polega?\n- Po prostu mówicie pierwsze rzeczy, jakie przyjdą wam do głowy...\n- Spierdalaj!", "rate": 72, "date": "26.01.2017", "author": null}, {"id": "8500", "content": "Gość przychodzi do baru i mówi do barmanki:\r\n- Proszę whyski z colą, ale bez lodzika - i głupkowato się śmieje \nBarmanka odpowiada:\n- Podać ze słomką, czy Pan sobie z buta wyciągnie", "rate": 50, "date": "26.01.2017", "author": ":)"}, {"id": "8496", "content": "Pewnego dnia mały Jasiu wraca do domu i mówi: \r\n- Mamo! Marekczek z domu obok ma penisa jak orzeszek!\n- Co masz na myśli - pyta mama - ma taki kształt?\n- Nie, jest słony.", "rate": 3, "date": "25.01.2017", "author": null}, {"id": "8484", "content": "Jadący przez pustynię na wielbłądzie podróżnik nie mógł dotrzeć do celu, bo wielbłąd odmówił posłuszeństwa. Na nic się zdały bicie, podtykanie wody, jedzenia, zachęty słowne. Nie chciał iść dalej. Na szczęście w pobliskiej oazie zauważył szyld z napisem: NAPRAWA WIELBŁADÓW.  Dociągnął jakoś ostatkiem sił czworonoga do oazy i zlecił jego naprawę, przyglądając się ciekawie jak będzie ona wyglądać. Kierownik warsztatu zawołał do pomocnika: \r\n- Abdul, weź tego wielbłąda na kanał! \nAbdul zabrał bydlę, wszedł do kanału, wziął w ręce dwie cegły i z całej siły walnął nimi uparte zwierzę w jajca. Wielbłąd wystartował jak z katapulty i w mgnieniu oka zniknął na pustyni. \nZaniepokojony podróżny zapytał:\n- Abdul, ale jak ja go teraz dogonię? \nAbdul na to:\n- Chodź pan na kanał!", "rate": 43, "date": "24.01.2017", "author": "Paweł"}, {"id": "8481", "content": "Egzamin z botaniki u wyjątkowo złośliwego profesora. Mówi do studenta: \r\n- Zadam panu tylko jedno pytanie: Ile liści jest na tym drzewie, które rośnie tu za oknem? \n- 2435 liści, pada odpowiedź. \n- A skąd pan to u licha wie!? \n- A to już jest drugie pytanie, panie profesorze...", "rate": 45, "date": "24.01.2017", "author": "Paweł"}, {"id": "8480", "content": "W pewnej szkole w Bielsku-Białej w pracowni komputerowej wisiało na ścianie takie hasło: \r\n\"Teoria jest wtedy, kiedy wszyscy wszystko wiedzą, a nic nie działa. Praktyka jest wtedy, gdy wszystko działa, a nikt nic nie wie. W tej sali łączymy teorię z praktyką: nic nie działa i nikt nie wie dlaczego!\"", "rate": 43, "date": "23.01.2017", "author": "Paweł"}, {"id": "8475", "content": "- Babciu, czy dziadek jest mechanikiem?\r\n- Nie wnusiu.\n- Dziwne, bo właśnie leży na ulicy pod autobusem?", "rate": 27, "date": "23.01.2017", "author": "DZTW"}, {"id": "8474", "content": "- Franek, dzisiaj mija trzydzieści lat od naszego ślubu. Może zarżnąć kurę?\r\n- A co ona winna?", "rate": 37, "date": "22.01.2017", "author": "DZTW"}, {"id": "8468", "content": "Profesor na wykładzie z filologi:\n- W Języku polskim występuje : potwierdzenie, zaprzeczenie, podwójne zaprzeczenie jako potwierdzenie oraz podwójne zaprzeczanie jako zaprzeczenie. Natomiast nie wystepuje podwójne potwierdzenie jako zaprzeczenie?.\nNa to jeden ze studentów:\n- Dobra, dobra...", "rate": 34, "date": "22.01.2017", "author": "DZTW"}, {"id": "8467", "content": "- Kochanie, co mi kupiłeś na urodziny?\r\n- Wyjrzyj przez okno. Widzisz tego czarnego mercedesa?\n- Jasne, że widzę! RANY!\n- No to rajstopy w tym kolorze ci kupiłem..", "rate": 34, "date": "21.01.2017", "author": "DZTW"}, {"id": "8466", "content": "Obok siebie w autobusie stoją dwie osoby: Ona i On. Ona spojrzała, na niego, on na nią.\n- Informatyk - pomyślała studentka.\n- Studentka - pomyślał bezdomny.", "rate": 18, "date": "21.01.2017", "author": "DZTW"}, {"id": "8462", "content": "I Wojna Światowa. Rosyjskie sołdaty bezczeszczą niemiecki cmentarz. Skaczą sobie po grobach, czytając przy okazji, kto tam leży:\r\n- Albert Hess.\n- Bruno Schwercmauer.\n- Herman Guttman.\n- Edward von Klinkerhoffen.\n- Achtung Minen.", "rate": 9, "date": "20.01.2017", "author": "DZTW"}, {"id": "8456", "content": "W przychodni.\r\n- Dzień dobry. Przyniosłem kał i mocz.\n- Do analizy?\n- Nie, kurwa, do degustacji.", "rate": 67, "date": "20.01.2017", "author": "Grzegorz F."}]